Autodesk.Revit.UI.ComboBoxMember
This class represents an item in the drop-down list of a ComboBox.
Remarks: Note that a ComboBoxMember will not show an individual tool tip.
Use of this class is not supported in Revit VSTA.
Since: 2011